Repository: mleczkopawel/zf3-doctrine
Catalog: module/Application/language/*.po
Languages: fr

source: Zalogowano jako
fr: Vous êtes connecté en tant que

source: Wprowadź minimum %min% znaków.
fr: Saisissez les caractères de %min% minimum .

source: Wprowadź maximum %max% znaków.
fr: Saisissez les caractères de %max% au maximum.

source: Nieprawidłowy typ, oczekiwałem ciągu znaków.
fr: Type non valide, je m’attendais une chaîne.

source: Nieprawidłowy adres email, użyj NAZWA@NAZWA_HOSTA.
fr: Invalid email adresse, utilisez le nom@nom d’hôte.

source: %hostname% nie jest właściwą nazwą hosta dla adresu email.
fr: %hostname% n’est pas le nom d’hôte correct de l’adresse e-mail.

source: %hostname% wydaje się nie mieć ważnego MX lub adresu email.
fr: %hostname% semble n’avoir aucune adresse valide de MX ou par courriel.

source: %hostname% wydaje się nie routowalny, nie może być rozwiązany w sieci.
fr: %hostname% ne semble pas être routable, ne peut pas être résolu sur le réseau.

source: %localPart% nie może być powiązany z niczym kropką.
fr: %localPart% ne peut être associé à n’importe quoi.

source: %localPart% nie może być w apostrofach.
fr: %localPart% ne peut pas être entre guillemets simples.

source: %localPart% nieprawidłowa część lokalna adresu email.
fr: partie %localPart% non valide de l’adresse de courrier électronique local.

source: Nieprawidłowy punnycode.
fr: Punnycode non valide.

source: Nazwa hosta wydaje się być prawidłowa, lecz slash jest w nieprawidłowej pozycji.
fr: Le nom d’hôte semble être correct, mais la barre oblique est dans la position incorrecte.

source: Nieprawidłowy adres hosta, nie można odnaleźć danego hosta.
fr: Adresse de l’hôte non valide, pas pu trouver l’hôte.

source: Nie poprawny schemat TLD %tld%.
fr: Pas un valide TLD schéma %tld%.

source: Wpisany lokalny adres sieci, lokalne adresy sieciowe nie są akceptowane.
fr: Tapé l’adresse du réseau local, réseau local, les adresses ne sont pas acceptés.

source: Niepoprawny adres URI.
fr: Une adresse erronée URI.

source: Nie potrafię rozpoznać adresu.
fr: Je ne sais pas répondre.

source: Wpisane hasła nie są identyczne.
fr: Les deux mot de passe ne sont pas identiques.

source: Hasło nie zostało wpisane.
fr: Mot de passe n’est pas entré.

source: Email użytkownika
fr: Email de l’utilisateur

source: Hasło
fr: Mot de passe

source: Zaloguj
fr: S'identifier

source: Powtórz hasło
fr: Répéter mot de passe

source: Potwierdź czy jesteś człowiekiem, wpisując teskt z obrazka.
fr: Confirmer si vous êtes un être humain en saisissant le texte de l’image.

source: Niepoprawny tekst, wpisz jeszcze raz.
fr: Texte incorrect, type nouveau.

source: Tekst z obrazka
fr: Le texte de l’image

source: Zarejestruj
fr: Enregistrer

source: Zarejestrowany użytkownik
fr: Utilisateur enregistré

source: kliknij link aby potwierdzić
fr: Cliquez sur le lien pour confirmer

source: Witamy
fr: Welcome

source: Zaloguj przez Facebook
fr: Connectez-vous avec Facebook

source: Zaloguj przez Google+
fr: Télécharger notre application Android sur Google play.

source: Sukces
fr: Success

source: Sklep
fr: Entreprise
